
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "11"; */
"11.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "21"; */
"21.title" = "Tablo Görünüm Hücresi";

/* Class = "NSButton"; ibShadowedToolTip = "Add Snapshot"; ObjectID = "ZFs-OS-U6b"; */
"ZFs-OS-U6b.ibShadowedToolTip" = "Anlık Görüntü Ekle";

/* Class = "NSButton"; ibShadowedToolTip = "Delete Snapshot"; ObjectID = "uzY-Ie-7WH"; */
"uzY-Ie-7WH.ibShadowedToolTip" = "Anlık Görüntüyü Sil";

/* Class = "NSButton"; ibShadowedToolTip = "New Document From Snapshot"; ObjectID = "ypS-Qv-Lfs"; */
"ypS-Qv-Lfs.ibShadowedToolTip" = "Anlık görüntüden yeni belge";

/* Class = "NSButton"; ibShadowedToolTip = "Restore Snapshot"; ObjectID = "zFl-C8-FIY"; */
"zFl-C8-FIY.ibShadowedToolTip" = "Anlık Görüntüyü Geri Yükle";
